{
  "yellowPart": {
    "title": "Книжный уголок",
    "description": "У нас можно не только насладиться ароматным кофе, но и почитать книгу из нашей полки или обменять ее на свою. Присоединяйтесь к книжным встречам и уютным вечерам для любителей книг!",
    "buttonText": "Просмотреть события",
    "decorImage": "/images/book-yellowPart-decor.png"
  },
  "mainBook": {
    "imageSrc": "/images/bookShelf/maain.webp",
    "stampImage": "/images/book-stamp.png",
    "stampOffset": {
      "top": 80,
      "right": -15,
      "rotate": "0deg"
    },
    "description": "\"Мартин Иден\" — самый известный роман Джека Лондона, впервые напечатанный в 1908-1909 гг. Во многом автобиографическая книга о человеке, который \"сделал себя сам\", выбравшись из самых низов, добился признания. Любовь к девушке из высшего общества побуждает героя заняться самообразованием. Он становится писателем, но все издательства отказывают ему в публикации. И как это часто бывает в жизни, пройдя сквозь лишения и унижения, получив отказ от любимой девушки, он наконец становится знаменитым. Но ни слава, ни деньги, ни успех, ни даже возвращение его возлюбленной не могут уберечь Мартина от разочарования в этой насквозь фальшивой жизни."
  },
  "bookShelf": {
    "subtitle": "Полка в Steppe Coffee - Книги для чтения и обмена",
    "books": [
      {
        "id": "book1",
        "title": "Грозовой перевал",
        "author": "Эмили Бронте",
        "coverImage": "/images/bookShelf/главная.png",
        "description": "Это история роковой любви Хитклифа, приемного сына владельца поместья «Грозовой Перевал», к дочери хозяина Кэтрин. Демоническая страсть двух сильных личностей, не желающих идти на уступки друг другу, из-за чего страдают и гибнут не только главные герои, но и окружающие их люди. «Это очень скверный роман. Это очень хороший роман. Он уродлив. В нем есть красота. Это ужасная, мучительная, сильная и страстная книга», – писал о «Грозовом Перевале» Сомерсет Моэм."
      },
      {
        "id": "book2",
        "title": "Мозг материален",
        "author": "Ася Казанцевой",
        "coverImage": "/images/bookShelf/new-book-2.webp",
        "description": "Почему психологи и нейробиологи уподобляют влюбленность наркотической зависимости, можем ли мы жить без мозга или хотя бы без некоторых его отделов, зачем нам необходимо спать, что нужно делать, чтобы с каждым днем все легче садиться за работу и все меньше отвлекаться, как победа сборной Германии по футболу влияет на удовлетворенность жизнью, далеко ли современной науке до создания киборгов, совмещающих в своем теле живые органы с роботизированными имплантатами, как работают нейроны, можно ли изменить при помощи нейростимуляции какие-то черты нашего характера и стоит ли это делать."
      },
      {
        "id": "book3",
        "title": "Оппенгеймер. Триумф и трагедия Американского Прометея",
        "author": "Дж. Роберт Оппенгеймер",
        "coverImage": "/images/bookShelf/newbook-3.webp",
        "description": "Первая полная и подробная биография «отца атомной бомбы» Дж. Роберта Оппенгеймера — великого и харизматичного ученого, который создал оружие, способное уничтожить мир. Но, осознав последствия своей работы после трагедии Хиросимы и Нагасаки, он начал борьбу за международный контроль над ядерной энергией, а также яростно выступал против разработки водородной бомбы. Оппенгеймера ненавидели высокопоставленные сторонники «ядерного превосходства США», за ним вел непрерывную слежку директор ФБР Эдгар Гувер, изучая каждый его шаг и каждое слово. Репутацию ученого целенаправленно уничтожали, записывая в изменники родины. Однако время все расставило на свои места... Его непростая жизнь — ключ к понимаю недавнего прошлого и осознанию ошибок, которых можно избежать в будущем."
      },
      {
        "id": "book4",
        "title": "Портрет Дориана Грея",
        "author": "Оскар Уайльд",
        "coverImage": "/images/bookShelf/4book-new.webp",
        "description": "Оскар Уайльд — великий английский писатель, снискавший славу блестящего стилиста, неподражаемого острослова, неординарная личность своего времени, человек, чье имя стараниями врагов и жадной до пересудов черни стало символом порочности. В настоящее издание вошли знаменитый роман «Портрет Дориана Грея» — самая успешная и самая скандальная из всех созданных Уайльдом книг, — а также малая проза писателя: остроумный комедийный детектив «Преступление лорда Артура Сэвила», пародийно-готическая повесть «Кентервильское привидение» и новеллистические этюды «Сфинкс без загадки» и «Натурщик-миллионер»."
      },
      {
        "id": "book5",
        "title": "Alibaba",
        "author": "Кларк Д.",
        "coverImage": "/images/bookShelf/5book.webp",
        "description": "Инсайдерское откровение о том, как один человек построил мировую корпорацию, способную противостоять таким гигантам, как Walmart и Amazon. Всего за десять лет Джек Ма, бывший преподаватель английского, основал и построил Alibaba Group, в которую сегодня входят: Alibaba, Alibaba Pictures, AliExpress, Taobao, Tmall, Alipay и другие. Джек Ма — Рокфеллер XXI века, акции Alibaba в 2014 году побили рекорды, достигнув 25 млрд долларов. Перед вами история компании и самого Джека, иконы частного предпринимательства и привратника миллионов потребителей от китайского Ханчжоу до тверского Торжка."
      },
      {
        "id": "book6",
        "title": "Общество потребления",
        "author": "Жан Бодрийяр",
        "coverImage": "/images/bookShelf/6book.webp",
        "description": "Общество потребления – общество самообмана. Общество, которое гонится за бессмысленной и бессознательной иллюзией счастья. Общество, в котором сама необходимость потребления давно уже стала иррациональной самоцелью, \"индустрия красоты\" приравняла женское тело к \"товару\", а \"философия успеха\" обесценивает человеческую индивидуальность."
      },
      {
        "id": "book7",
        "title": "Женщина, которая светится изнутри. Как найти свой источник женской силы и сексуальности",
        "author": "Реджина Томасауэр ",
        "coverImage": "/images/bookShelf/7book.webp",
        "description": "Потухший взгляд, недовольство и неудовлетворенность – как будто кто-то нажал невидимый выключатель. Лампочка есть, но не горит. Реджина Томасауэр сама была такой, пока не отыскала источник силы, доступный каждой. Вот уже 25 лет она помогает женщинам раскрыть свою природу и разжечь внутренний огонь. Эта книга – ваша дорожная карта на пути к излечению ран, уверенности в себе, успеху в любви и умению получать удовольствие от секса. Осознайте собственную значимость и сияйте сегодня и каждый день."
      },
      {
        "id": "book8",
        "title": "Тонкое искусство пофигизма",
        "author": "Марк Мэнсон",
        "coverImage": "/images/bookShelf/8newbook.webp",
        "description": "Современное общество пропагандирует культ успеха: будь умнее, богаче, продуктивнее – будь лучше всех. Соцсети изобилуют историями на тему, как какой-то малец придумал приложение и заработал кучу денег, статьями в духе «Тысяча и один способ быть счастливым», а фото во френдленте создают впечатление, что окружающие живут лучше и интереснее, чем мы."
      }
    ]
  },
  "eventsSection": {
    "subtitle": "Ближайшие события",
    "emptyMessage": "На сегодня событий нет. Загляните на страницу 'События'!",
    "viewMoreButtonText": "Увидеть больше",
    "eventsLink": "/events"
  }
}